export const keyEvents = [
  {
    year: '2015',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
  },
  {
    year: '2015',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
  },
  {
    year: '2015',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
  },
  {
    year: '2015',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
  },
  {
    year: '2015',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
  },
  {
    year: '2015',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
  },
  {
    year: '2015',
    text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
  },
]